{
  "english": "English",
  "german": "German",
  "homePage.bar": "KREATIVE COCKTAILBAR & RESTAURANT",
  "homePage.about": "Über uns",
  "menuPage.brunch": "BRUNCH",
  "menuPage.brunchDescription": "VON UNSEREM KLASSISCHEN DER ALCHEMIST FRÜHSTÜCK BIS ZU UNSEREM HERZHAFTEN PFANNKUCHENSTAPEL HABEN WIR DIE ANTWORT AUF EINEN GLORREICHEN MORGEN.",
  "homePage.located": "THE ALCHEMIST AM POTSDAMER PLATZ IST EINE EXPERIMENTELLE UND PREISGEKRÖNTE LOCATION, DIE DIE KUNST DER COCKTAILHERSTELLUNG WEITERENTWICKELT UND UNVERGESSLICHE, MULTISENSORISCHE ERLEBNISSE SCHAFFT.",
  "homePage.welcome": "HEIMAT DER MEISTER DER DUNKLEN KÜNSTE DER MOLEKULAREN MIXOLOGIE. TRETEN SIE EIN IN UNSERE WELT DES SERVIERTEN THEATER.",
  "homePage.menus": "Menüs",
  "homePage.click": "Klicke zum Zeigen",
  "homePage.award": "PREISGEKRÖNTE EXPERIMENTELLE COCKTAILS NEBEN BELIEBTEN KLASSISCHEN GERICHTEN UND VERSPIELTEN FUSION-PLATTEN MIT ASIATISCHEM SPIN.",
  "homePage.signUp": "Anmeldung",
  "homePage.signUpDescription": "MELDEN SIE SICH FÜR DIE NEUESTEN NACHRICHTEN, TOLLEN ANGEBOTE, SONDERVERANSTALTUNGEN (UND ANDERE COOLE SACHEN) AN",
  "carousel.food": "Essen",
  "carousel.menu": "Menü",
  "carousel.brunch": "Brunch",
  "carousel.christmas": "Weihnachten",
  "carousel.drinks": "Getränke",
  "menuPage.title": "MENÜS",
  "menuPage.body": "Ein Gast beschrieb einmal einen Alchemisten-Cocktail als „wie das Beobachten einer Zaubershow, Theater in einem Glas“, also nahmen wir diese Idee und liefen damit. Willkommen in unserer Welt des bedienten Theaters.",
  "menuPage.description": "Was wünschst du dir?",
  "menuPage.food": "Fusionsplatten mit einem Alchemisten-Twist",
  "menuPage.foodDescripton": "Kleine Gerichte und Fusionsgerichte, perfekt für gesellige Zusammenkünfte oder Verabredungen.",
  "menuPage.drinks": "Getränke zum Genießen",
  "menuPage.drinksDescription": "Unsere Mixologen kreieren jeden Cocktail mit einem obsessiven Auge fürs Detail, präsentiert in Gefäßen, die so orchestriert sind, dass sie eine teuflische Prise Theater hinzufügen, sie verzaubern, verzaubern und setzen die Kulisse für alles, was wir tun. Sie haben die Wahl, ob Sie unser renommiertes Chemie- und Theatererlebnis erleben oder etwas einfach Köstliches mit weniger Rauch und Spiegeln genießen möchten. Unser Theater kann Trockeneis enthalten, bitte geben Sie dem Trockeneis Zeit, um zu sublimieren und seine Aromen zu teilen.",
  "menuPage.signUp": "Anmeldung",
  "homePage.about-dark": "The\nAlchemist",
  "menuPage.signUpDescription": "MELDEN SIE SICH FÜR DIE NEUESTEN NACHRICHTEN, TOLLEN ANGEBOTE, SONDERVERANSTALTUNGEN (UND ANDERE COOLE SACHEN) AN",
  "contactPage.title": "KONTAKT",
  "contactPage.body": "KONTAKTIEREN SIE UNS UND WIR MELDEN UNS MIT IHNEN ZURÜCK.",
  "contactPage.name": "NAME",
  "contactPage.email": "EMAIL",
  "contactPage.phone": "TELEFON",
  "contactPage.enquiry": "ANFRAGEBETREFF",
  "contactPage.message": "NACHRICHT",
  "contactPage.submit": "EINREICHEN",
  "book.title": "BUCH",
  "book.body": "EINEN TISCH RESERVIEREN",
  "book.description": "HEIMAT DER MEISTER DER DUNKLEN KÜNSTE DER MOLEKULAREN MIXOLOGIE. TRETEN SIE EIN IN UNSERE WELT DES SERVIERTEN THEATER.",
  "vacancyPage.title": "Bist du bereit, der Alchemist zu werden?",
  "vacancyPage.body": "STELLEN SIE SICH EINEN ARBEITSPLATZ VOR, AN DEM ALLE WIRKLICH NETT SIND, JEDER GENIESST DORT ZU SEIN UND JEDER FÜR SEINE KRÄFTIGE PERSÖNLICHKEIT BESCHÄFTIGT WIRD. WENN UNSERE MITARBEITER SPASS HABEN, HABEN UNSERE GÄSTE MIT SICHERHEIT SPASS.",
  "vacancyPage.apply": "Anwenden",
  "vacancyPage.cv": "SENDEN SIE UNS IHREN LEBENSLAUF UND WIR MELDEN UNS MIT IHNEN ZURÜCK.",
  "form.title": "VORNAME",
  "form.body": "FAMILIENNAME, NACHNAME",
  "form.birthday": "GEBURTSTAG",
  "form.name": "NAME",
  "form.loading": "Wird geladen...",
  "form.email": "EMAIL",
  "form.success": "DANKE FÜR'S REGISTRIEREN!",
  "form.phone": "TELEFON",
  "form.enquiry": "ANFRAGEBETREFF",
  "form.vacancy": "STELLENANGEBOTE",
  "form.cv": "Lebenslauf",
  "form.message": "NACHRICHT",
  "form.submit": "EINREICHEN",
  "menu.book": "TISCH BUCHEN",
  "menu.home": "Home",
  "menu.menus": "Menüs",
  "menu.vacancies": "Stellenangebote",
  "menu.contact": "Kontakt",
  "menu.mail": "E-Mail senden",
  "footer.policy": "Datenschutz-Bestimmungen",
  "footer.body": "©2023 The Alchemist Bar & Restaurant Ltd",
  "footer.faq": "FAQ",
  "button.food": "ESSEN",
  "button.liquids": "FLÜSSIGKEITEN",
  "button.brunch": "BRUNCH",
  "button.applyNow": "JETZT BEWERBEN",
  "confirmation.contact-title": "DANKE FÜR IHRE KONTAKTAUFNAHME",
  "confirmation.contact-description": "Wir werden Sie in Kürze kontaktieren.",
  "confirmation.vacancy-title": "VIELEN DANK FÜR'S KONTAKTIEREN",
  "confirmation.vacancy-description": "Wir werden uns in Kürze bei Ihnen melden.",
  "confirmation.signup-title": "VIELEN DANK, DASS SIE SICH REGISTRIERT HABEN",
  "confirmation.signup-description": "Der Umgang mit Ihren persönlichen Daten ist für uns selbstverständlich und eine Weitergabe Ihrer Daten an Dritte wäre für uns undenkbar. Was innerhalb dieses Kreises geschieht, wird auch innerhalb dieses Kreises behandelt.",
  "faqs.faq": "FAQ",
  "faqs.faqs": "Du hast Fragen? Hier sind die Antworten.",
  "faqs.happy": "Und natürlich können wir über alles reden, also kontaktiere uns gern, wenn du mehr Infos möchtest.",
  "faqs.general": "FAQS",
  "faqs.book": "MUSS ICH IM THE ALCHEMIST VORAB RESERVIEREN?",
  "faqs.have": "Nein, du musst nicht reservieren! Wir freuen uns immer über jede*n, die/der vorbeikommt. Sollten wir ausgebucht sein, ",
  "faqs.stop": "kannst du jederzeit in die Bar kommen: Für größere Gruppen empfehlen wir jedoch, im Voraus zu reservieren.",
  "faqs.fees": "KOSTET THE ALCHEMIST EINTRITT?",
  "faqs.entry": "Nein. Der Eintritt ist frei. Allerdings kann es zu Wartezeiten kommen, wenn wir gerade viel zu tun haben. Ansonsten sind wir gern ganz für dich da!",
  "faqs.dress": "GIBT ES EINE KLEIDERORDNUNG IM THE ALCHEMIST?",
  "faqs.celebrate": "Bei uns sind alle Stilrichtungen willkommen, aber unsere Kleiderordnung lautet Smart Casual. Bitte beachte, dass wir keine extrem ausgefallene Garderobe wünschen. ",
  "faqs.need": "MUSS ICH AM EINGANG EINEN AUSWEIS VORZEIGEN?",
  "faqs.lucky": "Wenn du das Glück hast, jünger als 25 Jahre auszusehen, musst du nachweisen, dass du mindestens 18 Jahre alt bist, wenn du alkoholische Getränke bestellst. An sehr stark besuchten Tagen kann es sein, dass wir dich auch am Eingang nach deinem Ausweis fragen.",
  "faqs.id": "Wir akzeptieren die folgenden Ausweise:",
  "faqs.photo": "Personalausweis, Führerschein, Reisepass ",
  "faqs.child": "SIND KINDER AM ABEND ERLAUBT?",
  "faqs.guest": "Im Barbereich sind Gäste unter 18 Jahren bis 20 Uhr in Begleitung eines Erwachsenen willkommen.",
  "faqs.allowed": "Das Restaurant selbst dürfen Gäste unter 18 Jahren bis 20 Uhr besuchen. Wenn sie von einem Erwachsenen begleitet werden, sind sie den ganzen Abend willkommen. Bitte denk daran, dass ggf. ein gültiger Ausweis vorgezeigt werden muss",
  "faqs.happen": "WAS PASSIERT, WENN ICH RESERVIERT HABE, ABER ZU SPÄT KOMME? ",
  "faqs.stick": "Wir sind große Fans der gepflegten Unpünktlichkeit. Wenn du dich um mehr als 5-10 Minuten verspätest, ruf uns bitte an und wir werden unser Bestes geben, um den Tisch für dich zu sichern.",
  "faqs.time": "AB WANN KANN ICH IM RESTAURANT ESSEN?",
  "faqs.refer": "Alle Infos dazu (und mehr) findest du auf unserer Homepage. ",
  "faqs.dogs": "SIND HUNDE ERLAUBT?",
  "faqs.allow": "Hunde sind in unserem Außenbereich und an der Bar erlaubt. Wie bei Menschen auch empfangen wir alle gut erzogenen und angenehmen Vierbeiner mit offenen Pfoten. Wer sich bei uns mit Hunden einen schlechten Scherz erlaubt, kommt in die Hundehütte! Diensthunde sind im gesamten Veranstaltungsort willkommen.",
  "faqs.music": "GIBT ES IM THE ALCHEMIST MUSIK?",
  "faqs.play": "Wir spielen den ganzen Tag über Musik, jeden Tag. An den Wochenenden legen an den meisten unserer Standorte abends DJs auf. ",
  "faqs.type": "WAS FÜR MUSIK SPIELT IHR?",
  "faqs.week": "Unter der Woche läuft im Restaurant ein Lounge-Soundtrack. Am Wochenende konzentriert sich (auch) musikalisch alles auf die Bar und unsere Musik sorgt für eine verteufelt ausgelassene Stimmung.",
  "faqs.resident": "Das Repertoire unserer Resident-DJs umfasst die folgenden Genres:  Soulful House, Disco House, Jazzy House, Deep House, Nu Disco, Re-Edits/Remixes und Dance Classics ",
  "faqs.click": "Hier anklicken und reinhören:",
  "faqs.track": "Der Alchemist Soundtrack für dein Wochenende",
  "faqs.allergy": "ICH HABE ALLERGIEN, KANN ICH BEI EUCH ESSEN?",
  "faqs.gladly": "Selbstverständlich. Bitte wende dich einfach verstrauensvoll an deine*n Kellner*in und er/sie wird dir genaue Infos und ggf. Alternativen für jedes Gericht aufzeigen. ",
  "faqs.halal": "KANN ICH BEI EUCH HALAL ESSEN?",
  "faqs.fortune": "Leider bieten wir keine explizite halal Küche. Aber wir haben viele vegetarisch und Fisch-Alternativen im Angebot",
  "faqs.wine": "GIBT ES WEIN UND BIER IM THE ALCHEMIST?",
  "faqs.we": "Ja, aber klaro! Es gibt eine große Auswahl an Flaschenbier und frag uns gern, was wir gerade vom Fass da haben. Was Wein angeht, sind wir richtig gut aufgestellt! Schau einfach in unsere Getränkekarte (hier kannst du alles direkt anklicken).",
  "faqs.party": "DARF ICH BEI EUCH MEINEN JUNGGESELL*INNENABSCHIED FEIERN?",
  "faqs.offer": "Aber sicher. Unser Team hilft dir gern, falls du uns brauchst. Bitte kontaktiere uns vorab, damit wir alle Fragen klären können. ",
  "faqs.proccess": "WIE GARANTIERT IHR DIE SICHERHEIT EURER GÄSTE?",
  "faqs.intro": "Wir haben in allen unseren Lokalen das landesweit anerkannte Programm 'Frag nach Angela eingeführt.' In unseren Toiletten finden sich Aushänge mit Hinweisen, was zu tun ist, wenn du dich unsicher fühlst oder dich in einer unangenehmen Situation wiederfindest. Wenn du an der Bar nach Angela fragst, weiß unser Team, dass du Hilfe brauchst, und wird dir ein Taxi rufen oder dir wie folgt diskret weiterhelfen:",
  "faqs.take": "Unser Team geleitet dich auf Wunsch an einen Ort im Lokal, der außer Sichtweite der potenziellen Bedrohung liegt.",
  "faqs.call": "Wir können dir ein Taxi rufen oder auch einer/einem Freund*in oder Familienmitglied Bescheid geben, damit du nicht alleine nach Hause gehen musst",
  "faqs.request": "Bei Bedarf verweisen wir die dich belästigende Person des Hauses. ",
  "faqs.ask": "In Absprache mit dir kannst du außer Sichtweite der Bedrohung und in Sicherheit bleiben - wir sammeln gern deine Sachen für dich ein, damit du sie nicht selbst holen musst.",
  "faqs.police": "Die Aufforderung, unser Haus zu verlassen, wird mit polizeilichen Maßnahmen geahndet, sollte der Störenfried sich weigern oder aggressiv werden. ",
  "faqs.safety": "Die Sicherheit unserer Gäste hat für uns oberste Priorität und unsere Teams sind diesbezüglich für entsprechende Notsituationen geschult.",
  "faqs.more": "Weitere Infos unter",
  "faqs.angela": "'Frag nach Angela'",
  "faqs.dry": "WIE SIEHT ES MIT DER VERWENDUNG VON TROCKENEIS IM THE ALCHEMIST AUS?",
  "faqs.our": "Die Präsentation unserer Cocktails gleicht immer einer Theatervorstellung und manche werden mit Trockeneis serviert. Trockeneis ist eine lustige Sache und absolut safe, wenn man es richtig verwendet. D.h. sollte dein Drink mit einem Strohhalm an den Tisch kommen, nutze diesen bitte. In unserem Bubblebath Cocktail befindet sich das Trockeneis ganz unten im Glas. Sollte kein Strohhalm dabei sein, warte bitte mit dem Trinken, bis sich es sich ganz aufgelöst hat und genieße die Show. Bitte nicht das Trockeneis mit Fingern anfassen! Lehn dich stattdessen entspannt in deinem Stuhl zurück und genieß das Theaterspektakel und das Aroma deines Cocktails."
}