{
    "english": "English",
    "german": "German",
    "homePage.bar": "CREATIVE COCKTAIL BAR & RESTAURANT",
    "menuPage.brunch": "BRUNCH",
    "menuPage.brunchDescription": "FROM OUR CLASSIC FULL ALCHEMIST BREAKFAST TO OUR HEARTY PANCAKE STACK, WE'VE GOT THE ANSWER TO A GLORIOUS MORNING.",
    "homePage.about": "About",
    "homePage.about-dark": "Abоut",
    "homePage.located": "LOCATED IN POTSDAMER PLATZ, THE ALCHEMIST IS AN EXPERIMENTAL & AWARD-WINNING CONCEPT ADVANCING THE ART OF COCKTAIL-MAKING & CREATING UNFORGETTABLE, MULTI-SENSORY EXPERIENCES.",
    "homePage.welcome": "HOME TO MASTERS IN THE DARK ARTS OF MOLECULAR MIXOLOGY. STEP INTO OUR WORLD OF THEATRE SERVED.",
    "homePage.menus": "Menus",
    "homePage.click": "Click to view",
    "homePage.award": "AWARD-WINNING EXPERIMENTAL COCKTAILS ALONGSIDE BELOVED CLASSIC DISHES AND PLAYFUL FUSION PLATES WITH AN ASIAN SPIN.",
    "homePage.signUp": "Sign up",
    "homePage.signUpDescription": "SIGN UP FOR THE LATEST NEWS, GREAT OFFERS, SPECIAL EVENTS (AND OTHER COOL STUFF)",
    "carousel.food": "Food",
    "carousel.menu": "View Menu",
    "carousel.brunch": "Brunch",
    "carousel.drinks": "Drinks",
    "menuPage.title": "MENUS",
    "menuPage.body": "A guest once described an Alchemist cocktail as “like observing a magic show, theatre in a glass” so we took this idea & ran with it. Welcome to our world of Theatre served.",
    "menuPage.description": "What do you desire?",
    "menuPage.food": "Fusion plates with an Alchemist twist",
    "menuPage.foodDescripton": "Small plates and fusion dishes perfect for social gatherings or date nights.",
    "menuPage.drinks": "Drinks to delight",
    "menuPage.drinksDescription": "Our mixologists create every cocktail with an obsessive eye for detail, presented in vessels orchestrated to add a devilish dash of theatre, they bedazzle, bewitch and set the scene for everything we do. Your choice on whether to experience our renowned chemistry & theatre, or sip on something simply delicious with less smoke and mirrors. Our theatre can contain dry ice, please allow time for the dry ice to sublimate and share its aromas.",
    "menuPage.signUp": "Sign up",
    "menuPage.signUpDescription": "SIGN UP FOR THE LATEST NEWS, GREAT OFFERS, SPECIAL EVENTS (AND OTHER COOL STUFF)",
    "contactPage.title": "CONTACT",
    "contactPage.body": "GET IN TOUCH AND WE'LL GET BACK TO YOU.",
    "contactPage.name": "NAME",
    "contactPage.email": "EMAIL",
    "contactPage.phone": "TELEPHONE",
    "contactPage.enquiry": "ENQUIRY SUBJECT",
    "contactPage.message": "MESSAGE",
    "contactPage.submit": "SUBMIT",
    "book.title": "BOOK",
    "book.body": "RESERVE A TABLE",
    "book.description": "HOME TO MASTERS IN THE DARK ARTS OF MOLECULAR MIXOLOGY. STEP INTO OUR WORLD OF THEATRE SERVED.",
    "vacancyPage.title": "Are you ready to become the alchemist?",
    "vacancyPage.body": "IMAGINE A PLACE TO WORK WHERE EVERYONE IS REALLY NICE, EVERYONE ENJOYS BEING THERE AND EVERYONE IS EMPLOYED FOR THEIR CRACKING PERSONALITY. IF OUR EMPLOYEES ARE HAVING FUN, OUR GUESTS CERTAINLY WILL BE.",
    "vacancyPage.apply": "Apply",
    "vacancyPage.cv": "SEND US YOUR CV AND WE`LL GET BACK TO YOU.",
    "form.title": "FIRST NAME",
    "form.body": "LAST NAME",
    "form.birthday": "BIRTHDAY",
    "form.name": "NAME",
    "form.loading": "Loading...",
    "form.email": "EMAIL",
    "form.phone": "TELEPHONE",
    "form.enquiry": "ENQUIRY SUBJECT",
    "form.vacancy": "VACANCY",
    "form.cv": "CV",
    "form.message": "MESSAGE",
    "form.submit": "SUBMIT",
    "menu.book": "BOOK A TABLE",
    "menu.home": "Home",
    "menu.menus": "Menus",
    "menu.vacancies": "Vacancies",
    "menu.contact": "Contact",
    "menu.mail": "Mail us",
    "footer.policy": "Privacy Policy",
    "footer.body": "©2023 The Alchemist Bar & Restaurant Ltd",
    "footer.faq": "FAQ",
    "button.food": "FOOD",
    "button.brunch": "BRUNCH",
    "button.liquids": "LIQUIDS",
    "button.applyNow": "APPLY NOW",
    "confirmation.contact-title": "THANKS FOR CONTACTING US",
    "confirmation.contact-description": "We'll get back to you shortly.",
    "confirmation.vacancy-title": "THANKS FOR GETTING IN TOUCH",
    "confirmation.vacancy-description": "We'll get back to you shortly.",
    "confirmation.signup-title": "THANKS FOR SIGNING UP",
    "confirmation.signup-description": "We'll treat your personal details right and wouldn't dream of sharing. What happens in the circle stays in the circle.",
    "faqs.faq": "FAQ",
    "faqs.faqs": "You’ve come to the place with all the answers,.",
    "faqs.happy": "We’re happy to talk it through, so get in touch if you need more information",
    "faqs.general": "GENERAL FAQS",
    "faqs.book": "DO YOU HAVE TO BOOK AT THE ALCHEMIST?",
    "faqs.have": "No you don’t have to book! We’re always good for walk ins. If we’re fully booked you can",
    "faqs.stop": "always step into the bar, but we do advise you book in advance for larger parties.",
    "faqs.fees": "DOES THE ALCHEMIST CHARGE ENTRY FEES?",
    "faqs.entry": "No. Entry is free. However, there may be a wait if we’re experiencing a busy period. Otherwise, we’re all yours!",
    "faqs.dress": "IS THERE A DRESS CODE FOR THE ALCHEMIST?",
    "faqs.celebrate": "We celebrate all styles but our dress code is Smart Casual. Please note that we don’t accept fancy dress.",
    "faqs.need": "DO I NEED TO PROVIDE ID ON ENTRY?",
    "faqs.lucky": "If you are lucky enough to look under 25 you will be asked to prove that you are aged 18 or over when you are buying alcohol. On peak days, ID might also be required on entry.",
    "faqs.id": "The following ID will be accepted:",
    "faqs.photo": "Photographic driving licences, passports, HM Forces cards, or a form of identification with the pass hologram.",
    "faqs.child": "ARE CHILDREN ALLOWED IN THE EVENING?",
    "faqs.guest": "Guests under the age of 18 are welcome into the bar area until 8.00pm accompanied by an adult",
    "faqs.allowed": "Guests under the age of 18 are allowed into the restaurant up until 8.00pm – if accompanied by an adult they will be welcome for the evening. Please note a physical form of ID may be required.",
    "faqs.happen": "WHAT HAPPENS IF I’M RUNNING LATE FOR MY BOOKING? ",
    "faqs.stick": "We’re sticklers for being fashionably late. If you’re running later than 5-10 minutes, please give us a call and we’ll do our best to hold the table for you.",
    "faqs.time": "WHAT TIME DO YOU SERVE FOOD FROM?",
    "faqs.refer": "Please refer to our home page for more information. ",
    "faqs.dogs": "ARE DOGS ALLOWED?",
    "faqs.allow": "Dogs are allowed in our outdoor areas and bar. As with people, any well behaved and pleasant four legged friends will be welcomed with open paws, anyone giving dog a bad name may be in the dog’s shed! Service dogs welcomed throughout the venue.",
    "faqs.music": "DO YOU PLAY MUSIC?",
    "faqs.play": "We play music throughout the day, every day. On weekends we have DJ’s playing during the evenings.",
    "faqs.type": "WHAT TYPE OF MUSIC DO YOU PLAY?",
    "faqs.week": "During the week our music provides a lounge soundtrack for the restaurant. Into the weekend it focuses on the bar, creating a devilishly vibrant atmosphere.",
    "faqs.resident": "Our resident DJs play music that includes – Soulful House, Disco House, Jazzy House, Deep House, Nu Disco, Re-Edits/Remixes and Dance Classics.",
    "faqs.click": "Click to listen now:",
    "faqs.track": "Alchemist Soundtrack to your weekend",
    "faqs.allergy": "I HAVE ALLERGIES, CAN YOU CATER FOR ME?",
    "faqs.gladly": "Gladly. Please inform your server of any allergens and they can provide you with information on each dish.",
    "faqs.halal": "DO YOU SERVE HALAL?",
    "faqs.fortune": "Unfortunately, we do not serve Halal but we have several vegetarian and fish options available as an alternative.",
    "faqs.wine": "DOES THE ALCHEMIST SERVE WINE & BEER?",
    "faqs.we": "Yes, we sure do. We have a range of bottled beers, ask us for what’s on draught. As for wine, what a selection! Head to the back of our drinks menu .",
    "faqs.party": "DO YOU ALLOW HEN/STAG PARTIES?",
    "faqs.offer": "Of course, we offer group experiences which are great for hen/stag parties. However, we do not accept any hen/stag do paraphernalia, table decorations, balloons or fancy dress in our venues.",
    "faqs.proccess": "WHAT PROCEDURES ARE IN PLACE FOR GUEST SAFETY?",
    "faqs.intro": "We have introduced the ‘Ask For Angela’ scheme in our venue. Information can be found in our restrooms offering you instruction on what to do if you feel unsafe or are in an uncomfortable situation. By going to the bar and asking for Angela, our team will know you need some help and will call you a taxi or help you out discreetly. They will:",
    "faqs.take": "Offer to take you to a part of the venue not in sight of potential threat.",
    "faqs.call": "We’ll offer to call a taxi, friend or family member to ensure you do not leave alone.",
    "faqs.request": "Request will be made for the person causing distress to leave the venue.",
    "faqs.ask": "Ask what you want to do next, whether stay out of sight and/or belongings collected.",
    "faqs.police": " Police action will be taken if person causing distress becomes angry with the request to leave the premises.",
    "faqs.safety": "Guest safety is paramount to us, and our teams are trained to deal with said situation to the best of their ability.",
    "faqs.more": "For more information search",
    "faqs.angela": "Ask For Angela",
    "faqs.dry": "DO YOU HAVE A DRY ICE POLICY?",
    "faqs.our": "All our cocktails are served with theatre, and some are also served with dry ice. Dry ice is fun and safe when handled correctly, so if your drink is served with a straw, please use it. The dry ice in our bubblebath cocktail can be found at the bottom of the glass and if there’s no straw, please allow time for the dry ice to disappear and enjoy the show. Please don’t handle the dry ice with your hands, instead sit back, enjoy its theatre and the aroma of the cocktail."
}
